export const arrFullName = {
    'RUB': 'Российские рубли',
    'USD': 'Американские Доллары',
    'EUR': 'Европейские Евро',
    'GBP': 'Фунт стерлингов',
    'CHF': 'Швейцарский франк',
    'BYN': 'Белорусский рубль',
    'UAH': 'Украинская гривна',
    'ILS': 'Израильский шекель',
    'NOK': 'Норвежская крона',
    'CNY': 'Китайский юань',
    'JPY': 'Японские Йены',
    'KRW': 'Корейские Воны',
    'AMD': 'Армянский драм',
    'BRL': 'Бразильский реал',
};

export const arrSymbol = {
    'RUB': '₽',
    'USD': '$',
    'EUR': '€',
    'GBP': '£',
    'CHF': '₣',
    'UAH': '₴',
    'ILS': '₪',
    'CNY': '¥',
    'JPY': '¥',
    'KRW': '₩',
};
